"ABOUT_TEXT" = "AppButton Beta 1.0 by Steven Rolfe
	
在前面的设置页面，使用AppButton周围的手柄来设置多重作业激活托盘角度。收藏夹托盘要使用对面角度。

偏好设置面板使用了MIT许可的SAMultisectorControl授权文本可在GitHub上找到。";
"TWEET_ME_LABEL" = "Twitter @chewmieser";
"EMAIL_ME_LABEL" = "Email Me";
"RESET_FOOTER" = "重置所有的设置到其原始位置";
"RESET_LABEL" = "重置按鈕";
"ABOUT_SECTION_LABEL" = "关于";